{% extends "panel.html" %}

{% block contenido %}
    <div class="row">
        <div class="col-lg-12">
            <h2>Terminos del Servicio PAGAPANA.TK</h2>
            <p class="lead">ESTE ES UN ACUERDO ENTRE USTED O LA ENTIDAD QUE REPRESENTA (en adelante "USTED") y OKSOFAST S.A. (en lo sucesivo, "OKSOFAST") rigen el uso de PAGAPANA.TK Pago Online (en adelante "PAGAPANA.TK").</p>

            <b>Aceptaci&oacute;n de las Condiciones</b>
            <p>Usted debe ser mayor de edad para entrar en un acuerdo vinculante con el fin de aceptar las Condiciones. Si usted no está de acuerdo con las Condiciones Generales, no utilice cualquiera de nuestros servicios. Si está de acuerdo con los T&eacute;rminos Generales y no acepta ning&uacute;n Condiciones espec&iacute;ficas del Servicio, no utilizará el Servicio correspondiente. Puede aceptar los T&eacute;rminos marcando una casilla de verificaci&oacute;n o haciendo clic en un bot&oacute;n que indica su aceptaci&oacute;n de los t&eacute;rminos o por utilizar los Servicios.</p>

            <b>Descripci&oacute;n del Servicio</b>
            <p>Ofrecemos una servicios para Pago Online (ACADEMICO Y DEMOSTRATIVO SIN FINES COMERCIALES) (el "SERVICIO"). Usted puede utilizar los Servicios para su uso personal y de negocios o para fines comerciales internos de la organizaci&oacute;n que usted representa. Puede conectarse a los Servicios usando cualquier navegador de Internet. Usted es responsable de obtener el acceso a Internet y los equipos necesarios para utilizar los Servicios. Puede crear y editar contenido con tu cuenta de usuario y si decide hacerlo, puede publicar y compartir dicho contenido.</p>

            <b>Modificaci&oacute;n de los t&eacute;rminos de uso</b>
            <p>Podemos modificar los t&eacute;rminos, previa notificaci&oacute;n a usted en cualquier momento. Usted recibirá una notificaci&oacute;n de cualquier modificaci&oacute;n, por correo electr&oacute;nico o mediante la publicaci&oacute;n de los cambios en el sitio web http://pagapana.tk/terminosdelservicio. Usted puede terminar su uso de los Servicios, si las condiciones se modifican de una manera que afecte sustancialmente sus derechos en relaci&oacute;n con el uso de los Servicios. Su uso continuado del Servicio despu&eacute;s de la notificaci&oacute;n de cualquier cambio en las condiciones se considerará como su aceptaci&oacute;n de las Condiciones modificadas.</p>

            <b>Obligaciones del Usuario al Registrarse</b>
            <p>Es necesario registrarse para obtener una cuenta de usuario, proporcionando toda la informaci&oacute;n necesaria con el fin de acceder o utilizar los Servicios. Si usted representa a una organizaci&oacute;n y desea utilizar los servicios para uso interno corporativo, se recomienda que usted, y todos los demás usuarios de su organizaci&oacute;n, se inscribe para las cuentas de usuario al proporcionar su informaci&oacute;n de contacto de las empresas. En particular, le recomendamos que utilice su direcci&oacute;n de correo electr&oacute;nico corporativo. Usted se compromete a: a) proveer informaci&oacute;n verdadera informaci&oacute;n actualizada y completa, exacta acerca de usted que se requiere para el proceso de registro, y b) mantener y actualizar inmediatamente la informaci&oacute;n suministrada durante el registro para mantenerla verdadera, precisa, actualizada y completa. Si usted proporciona alguna informaci&oacute;n que sea falsa, inexacta, desactualizada o incompleta, o si OKSOFAST tiene motivos razonables para sospechar que dicha informaci&oacute;n es falsa, inexacta, desactualizada o incompleta, OKSOFAST puede cancelar su cuenta de usuario y rechazar el uso presente o futuro del cualquiera o todos los Servicios.</p>

            <b>Informaci&oacute;n personal y privacidad</b>
            <p>La informaci&oacute;n personal que usted proporciona a OKSOFAST a trav&eacute;s del Servicio se rige por Pol&iacute;tica de Privacidad. La decisi&oacute;n de utilizar el Servicio indica su aceptaci&oacute;n de los t&eacute;rminos de la Pol&iacute;tica de Privacidad. Usted es responsable de mantener la confidencialidad de su nombre de usuario, contrase&ntilde;a y otra informaci&oacute;n sensible. Usted es responsable de todas las actividades que ocurran en su cuenta de usuario y se compromete a informar inmediatamente de cualquier uso no autorizado de su cuenta de usuario por correo electr&oacute;nico a {{ email_host_user }} o llamando a cualquiera de los n&uacute;meros que aparecen en http://pagapana.tk  No nos hacemos responsables de cualquier p&eacute;rdida o da&ntilde;o a usted o a cualquier tercera parte, como resultado de cualquier acceso no autorizado y/o uso de su cuenta de usuario, o de otra manera.</p>

            <b>Comunicaciones de OKSOFAST</b>
            <p>El Servicio puede incluir ciertas comunicaciones de OKSOFAST, tales como anuncios de servicios, mensajes administrativos y boletines informativos. Usted entiende que estas comunicaciones se consideran parte de la utilizaci&oacute;n de los Servicios. Como parte de nuestra pol&iacute;tica para proporcionarle total privacidad, tambi&eacute;n le ofrecemos la opci&oacute;n de optar por dejar de recibir boletines de nosotros. Sin embargo, no podrá optar por dejar de recibir anuncios de servicios y mensajes administrativos.</p>

            <b>Cargos y pagos</b>
            <p>Las suscripciones a servicios de pago están disponibles en suscripciones mensuales. Su suscripci&oacute;n NO se renovará automáticamente al final de cada per&iacute;odo de suscripci&oacute;n salvo que usted contrate explicitamente otra suscripci&oacute;n. OKSOFAST se reserva el derecho de modificar las cuotas de suscripci&oacute;n y para cobrar por el uso de los servicios que actualmente están disponibles de forma gratuita. No se le cobrará por el uso de los Servicios a menos que haya optado por un plan de suscripci&oacute;n de pago. La informaci&oacute;n sobre las opciones de suscripci&oacute;n y los cargos por todos los servicios de pago está disponible en <a href='/planes'>Planes y Precios</a></p>

            <b>Restricciones de uso</b>
            <p>Además de todos los demás t&eacute;rminos y condiciones de este Acuerdo, usted no deberá: (i) transferir o poner a disposici&oacute;n de terceros los servicios, (ii) proporcionar cualquier servicio basado en los Servicios sin previo consentimiento por escrito, (iii) el uso el enlace de terceros a los sitios sin aceptar sus t&eacute;rminos y condiciones del sitio web, (iv) publicar enlaces a sitios de terceros o utilizar su logotipo, nombre de la empresa, etc, sin el permiso previo y por escrito, o (v) utilizar los Servicios para enviar spam y otros fines ilegales.</p>

            <b>Spamming y actividades ilegales</b>
            <p>Usted acepta ser el &uacute;nico responsable por el contenido de sus transmisiones a trav&eacute;s de los Servicios. Usted se compromete a no utilizar los Servicios para fines ilegales o para la transmisi&oacute;n de material ilegal, difamatorio, acosador, difamatorio, invasor de la privacidad, abusivo, amenazante, perjudicial, vulgar, pornográfico, obsceno, o sea de dudosa reputaci&oacute;n, ofende religiosa sentimientos, promueve el racismo, que contenga virus, o la que infrinja o pueda infringir la propiedad intelectual u otros derechos de terceros. Usted se compromete a no utilizar los Servicios para la transmisi&oacute;n de "correo basura", "spam", "cartas en cadena", "phishing" o de distribuci&oacute;n masiva de correo electr&oacute;nico no solicitado. Nos reservamos el derecho de suspender el acceso a los servicios, si existen motivos razonables para creer que ha utilizado los servicios para actividades ilegales o no autorizados.</p>

            <b>Pol&iacute;tica Cuentas de usuario inactivos</b>
            <p>Nos reservamos el derecho de cancelar las cuentas de usuario no remunerados que est&eacute;n inactivas durante un per&iacute;odo continuado de 120 d&iacute;as. En el caso de dicha terminaci&oacute;n, se eliminarán todos los datos asociados con dicha cuenta de usuario. Nosotros le proporcionaremos una notificaci&oacute;n previa de dicha terminaci&oacute;n y copia de seguridad de sus datos por correo electr&oacute;nico. En el caso de las cuentas con más de un usuario, si al menos uno de los usuarios es activo, la cuenta no se considera inactiva.</p>

            <b>Propiedad de los Datos</b>
            <p>Respetamos su derecho a la propiedad de los contenidos creados o almacenados por usted. Usted es propietario del contenido creado o almacenado por USTED. A menos que se permita espec&iacute;ficamente por usted, su uso de los Servicios no le otorga OKSOFAST la licencia para usar, reproducir, adaptar, modificar, publicar o distribuir el contenido creado por usted o almacenada en tu cuenta de usuario para fines comerciales, de marketing de OKSOFAST o cualquier otro prop&oacute;sito similar. Sin embargo, usted concede a OKSOFAST permiso para acceder, copiar, distribuir, almacenar, transmitir, reformatear y ejecutar el contenido de su cuenta de usuario &uacute;nicamente seg&uacute;n sea necesario con el fin de prestar los Servicios.</p>

            <b>Contenido generado por usuarios</b>
            <p>Puede transmitir o publicar contenido creado por usted, utilizando cualquiera de los Servicios o de otra manera. Sin embargo, usted será el &uacute;nico responsable de su contenido y las consecuencias de su transmisi&oacute;n o publicaci&oacute;n. Cualquier contenido hecho p&uacute;blico será accesible al p&uacute;blico a trav&eacute;s de Internet y puede ser rastreado e indexado por los motores de b&uacute;squeda. Usted es responsable de asegurarse de que usted no hace accidentalmente cualquier contenido privado disponible p&uacute;blicamente. Cualquier contenido que usted pueda recibir de otros usuarios de los Servicios, se le proporciona TAL CUAL para su informaci&oacute;n y uso personal solamente y se compromete a no utilizar, copiar, reproducir, distribuir, transmitir, difundir, exhibir, vender, licenciar o explotar dicho contenido para cualquier prop&oacute;sito, sin el consentimiento expreso y por escrito de la persona que posee los derechos sobre dicho contenido. En el curso de la utilizaci&oacute;n del Servicio, si te encuentras con alg&uacute;n contenido con copyright (s) o cualquier funci&oacute;n de protecci&oacute;n contra copia (s), usted se compromete a no retirar la notificaci&oacute;n de derechos de autor (s) o desactivar dicha funci&oacute;n de protecci&oacute;n contra copia (s ) seg&uacute;n el caso puede ser. Al hacer que los derechos de autor / derechos de autor de contenido disponible en cualquiera de los Servicios Usted afirma que usted tiene el consentimiento, autorizaci&oacute;n o permiso, seg&uacute;n sea el caso de todas las personas que puedan reclamar ning&uacute;n derecho sobre dicho contenido para que estos contenidos disponibles de tal manera. Por otra parte, al hacer cualquier contenido disponible en la forma antes mencionada, usted acepta expresamente que OKSOFAST tendrá el derecho de bloquear el acceso o remover a disposici&oacute;n por usted dicho contenido, si OKSOFAST recibe quejas acerca de cualquier ilegalidad o incumplimiento de los derechos de terceros en dicho contenido . Al utilizar el Servicio y transmitir o publicar cualquier contenido con dicho Servicio, usted autoriza expresamente a la determinaci&oacute;n de las cuestiones de ilegalidad o una infracci&oacute;n de derechos de terceros en tal contenido por el agente designado por OKSOFAST para este prop&oacute;sito.</p>
            <p>Para el procedimiento relativo a las denuncias de ilegalidad o una infracci&oacute;n de derechos de terceros en contenido transmitido o publicado utilizar los Servicios, escriba a <a href='mailto:{{ email_host_user }}'>{{ email_host_user }}</a>.</p>
            <p>Si desea protestar cualquier bloqueo o eliminaci&oacute;n de contenido de OKSOFAST, puede hacerlo escribiendo a <a href='mailto:{{ email_host_user }}'>{{ email_host_user }}</a>.</p>

            <b>Ejemplos de archivos y aplicaciones</b>
            <p>OKSOFAST puede proporcionar archivos de ejemplo y aplicaciones para el prop&oacute;sito de demostrar la posibilidad de utilizar con eficacia el Servicio para fines espec&iacute;ficos. La informaci&oacute;n contenida en ninguno de dichos archivos y aplicaciones de ejemplo se compone de datos aleatorios. OKSOFAST ofrece ninguna garant&iacute;a, expresa o impl&iacute;cita, en cuanto a la exactitud, utilidad, integridad o fiabilidad de la informaci&oacute;n o los archivos de ejemplo y aplicaciones.</p>

            <b>Marcas</b>
            <p>OKSOFAST, PAGAPANA.TK, el logotipo OKSOFAST, el nombre del servicio y sus logotipos son marcas comerciales de OKSOFAST S.A.. Usted se compromete a no mostrar o usar de cualquier manera, las marcas OKSOFAST, sin el permiso previo de OKSOFAST.</p>

            <b>Indemnizaci&oacute;n</b>
            <p>Usted se compromete a indemnizar a OKSOFAST y a sus ejecutivos, directores, empleados, proveedores y afiliados de y contra cualquier p&eacute;rdida, da&ntilde;os, multas y gastos (incluyendo honorarios y costos de abogados) que surja de o en relaci&oacute;n con cualquier reclamaci&oacute;n que tenga utilizando el Servicio en violaci&oacute;n de los derechos de la otra parte, en violaci&oacute;n de cualquier ley, violaci&oacute;nes de las disposiciones de las Condiciones, o cualquier otra reclamaci&oacute;n relacionada con su uso de los Servicios, excepto cuando tal uso está autorizado por OKSOFAST.</p>

            <b>Suspensi&oacute;n y Terminaci&oacute;n</b>
            <p>Podemos suspender su cuenta de usuario o desactivar temporalmente el acceso a todo o parte del Servicio en caso de cualquier sospecha de actividad ilegal, largos per&iacute;odos de inactividad o de las solicitudes de aplicaci&oacute;n de la ley u otras agencias gubernamentales. Objeciones a la suspensi&oacute;n o inhabilitaci&oacute;n de cuentas de usuario deben hacerse a {{ email_host_user }} dentro de los treinta d&iacute;as de haber sido notificado de la suspensi&oacute;n. Podemos cancelar una cuenta de usuario suspendido o inhabilitado despu&eacute;s de treinta d&iacute;as. Tambi&eacute;n vamos a cancelar su cuenta de usuario en su solicitud. Además, nos reservamos el derecho de cancelar su cuenta de usuario y negar el Servicio bajo la creencia razonable de que usted ha violado los t&eacute;rminos. Terminaci&oacute;n de la cuenta de usuario incluirá la denegaci&oacute;n de acceso a todos los servicios, la supresi&oacute;n de la informaci&oacute;n en su cuenta de usuario, como su direcci&oacute;n de correo electr&oacute;nico y la contrase&ntilde;a y borrado de todos los datos de su cuenta de usuario.</p>

            <b>FIN DE TERMINOS DE SERVICIO</b>
            <p>Si usted tiene alguna pregunta o duda sobre este acuerdo, por favor, contacte con nosotros en {{ email_host_user }}.</p>
            <p>Ultima actualizaci&oacute;n: 22 de Noviembre de 2013.</p>
        </div>
    </div>
{% endblock %}
